{
  "id": "54aab4e4-9190-44fb-86fe-dd81874d30a3",
  "name": "Climate Grant 2020",
  "image": "/images/uploads/award-gold.svg",
  "titles": [
    {
      "language": "DE",
      "title": "1x Klima Förderung",
      "subtitle": "1. Platz"
    },
    {
      "language": "EN",
      "title": "1x Climate Grant",
      "subtitle": "1st Place"
    }
  ],
  "prize": [
    {
      "language": "DE",
      "prize": "2.500 €"
    },
    {
      "language": "EN",
      "prize": "2.500 €"
    }
  ],
  "descriptions": [
    {
      "language": "DE",
      "description": "Das von der Jury am besten bewertete Projekt erhält ein Projektstipendium, mit dem das Team seine Idee in die Tat umsetzen kann. Weitere Details werden noch definiert!"
    },
    {
      "language": "EN",
      "description": "The project best evaluated by the jury win a project grant with which the team can turn its idea into reality. More details will be defined and announced."
    }
  ],
  "criteria": [
    {
      "language": "DE",
      "criteria": "Bei der Erstellung des Bewertungsbogens haben wir uns sehr nah den den Kriterien für den Climathon Global Award vom Climathon- und Climate-KIC-Netzwerk gehalten. Sodass bereits sichergestellt ist, dass die Gewinnerteams des Mannheim Climathons an diesen Kriterien gemessen wurden. Wir haben einzig den Punkt \"Kommerzialisierungspotenzial\" durch \"Technische Umsetzung\" ersetzt, dieser ist für uns bei einem Hackathon bei dem es um technische Lösungen geht wichtiger als die Anforderung mit einer Idee Gewinne erzielen zu können.\n\nBei der Auswahl der Ideen berücksichtigen die Juroren die folgenden Kriterien:\n\n**1. Transformatives Potenzial (30%)**\n\n* Bietet die Lösung etwas Einzigartiges und Innovatives, das konventionelles Denken oder Systeme herausfordert?\n* Wurde die Lösung schon einmal ausprobiert?\n* Spricht die Lösung ein Kernbedürfnis an, anstatt ein bereits bestehendes Problem zu lösen?\n* Wurde die Lösung mit Blick auf einen systemischen, integrierten Ansatz konzipiert?\n* Hat die Lösung das Potenzial für Auswirkungen außerhalb der Stadtgrenzen?\n* Beeinflusst die Lösung lokale/regionale Stadtpläne, Richtlinien oder Gesetze oder umgekehrt?\n* Könnte die Lösung von 10 Milliarden Menschen genutzt/genutzt werden?\n\n**2. Betriebsfähigkeit (20%)**\n\n* Ist der Zeitpunkt für das Team, das Problem zu lösen, das es mit der Lösung angeht, richtig?\n* Überzeugt die Verteidigungsfähigkeit der Lösung? (d.h. Warum tut ein bestehender \"Demand Owner\" oder Unternehmen dies nicht? Warum kann das Team besser oder schneller werden?)\n* Hat das Team potenzielle Barrieren für den (Markt-)Einstieg identifiziert und angegangen?\n* Hat das Team wichtige Meilensteine für die Produkt- und Geschäftsentwicklung identifiziert, um ihre Lösung einzuführen und zu erweitern?\n* Hat das Team behördliche Genehmigungen identifiziert und einen Plan zum Schutz des geistigen Eigentums vorgelegt?\n\n**3. Soziales und ökologisches Wertpotenzial (15%)**\n\n* Ist die Lösung zumindest für das Ziel der nachhaltigen Entwicklung Nr. 13 zum Klimaschutz relevant?\n* Hat die Lösung das Potenzial, C02-Emissionen deutlich zu vermeiden oder zu reduzieren?\n* Trägt die Lösung dazu bei, die Widerstandsfähigkeit der Städte gegen klimabedingte Katastrophen zu erhöhen?\n* Beinhaltet die Lösung weniger aktive oder sachkundige Gemeinschaften bei der Bekämpfung von Klimaschutzmaßnahmen?\n* Hat die Lösung das Potenzial, Arbeitsplätze zu schaffen?\n\n**4. Technische Umsetzung (15%)**\n\n* Ist der Prototyp für die Produktion nutzbar?\n* Ist der Technologie-Stack skalierbar?\n* Ist der Prototyp/Hack stabil?\n* Wie hoch ist der Realisierungsgrad nach dieser kurzen Zeit und wie viel wird nur verspottet?\n* Wurde die Lösung gut dokumentiert (Codeversionierung verwendet, Grobentwurf eines README, ein klares Open-Source-Lizenzmodell gewählt, etc.)?\n\n**5. Teamfähigkeit (10%)**\n\n* Hat das Team Anzeichen für ein hohes Engagement gezeigt?\n* Verfügt das Team angesichts des Problems, das es zu lösen gilt, über relevante Domänenerfahrung?\n* Verfügt das Team über unternehmerische Vorkenntnisse?\n* Hat das Team Schlüsselpositionen identifiziert, die möglicherweise bald besetzt werden müssen?\n* Beabsichtigt das Team, Berater und externe Experten in die Einführung der Lösung einzubeziehen?\n\n**6. Tonhöhenqualität (10%)**\n\n* Hat das Team dem Publikum eine spannende Geschichte präsentiert?\n* Hat das Team das Warum, Wie und Was ihrer Lösung angesprochen?\n* Hat das Team ihre Lösung für einen Laien verständlich gemacht?"
    },
    {
      "language": "EN",
      "criteria": "We have kept very close to the Climathon Global Award criteria of the Climathon and Climate KIC network in creating the scoring sheet. So that it is already certain that the winning teams of the Mannheim Climathon were measured against these criteria. We have only replaced the point \"commercialization potential\" by \"technical implementation\", this is more important for us at a hackathon where technical solutions are more important than the requirement to be able to make profits with an idea.\n\nWhen selecting ideas, the judges will consider the following criteria:\n\n**1. Transformative potential (30%)**\n\n* Does the solution offer something unique and innovative that challenges conventional thinking or systems?\n* Has the solution been tried before?\n* Does the solution address a core need, rather than solving an already existing problem?\n* Has the solution been designed with a systemic, integrated approach in mind?\n* Does the solution have the potential for impact outside the city boundaries?\n* Does the solution interact with local/regional city plans, policy or legislation or vice versa?\n* Could the solution be used/ benefitted by 10 billion people?\n\n**2. Operational viability (20%)**\n\n* Is the timing right for the team to solve the problem they are addressing with the solution?\n* Is the solution’s defensibility convincing? (i.e. Why won’t an existing \"demand owner\" or company do this? Why can the team do better or faster?)\n* Did the team identify and address potential barriers to (market) entry?\n* Did the team identify major product and business development milestones to launch and grow their solution?\n* Did the team identify regulatory approvals and have a plan to protect intellectual property?\n\n**3. Social and environmental value potential (15%)**\n\n* Is the solution relevant to the Sustainable Development Goal number 13 on Climate Action, at a minimum?\n* Does the solution have the potential to significantly avoid or reduce C02 emissions?\n* Does the solution contribute to increasing the resilience of cities to climate-related disasters?\n* Is the solution inclusive of less active or knowledgeable communities in addressing climate action?\n* Does the solution have the potential to create employment opportunities?\n\n**4. Technical realisation (15%)**\n\n* Is the prototype usable for producatization?\n* Is the technology stack scalable?\n* Is the prototype/hack running stable?\n* How high is the degree of realization after this short time and how much is just mocked?\n* Was the solution well documented (code versioning used, rough draft of a README, a clear open source licensing model chosen, etc.)?\n\n**5. Team capability (10%)**\n\n* Did the team show indication of high commitment?\n* Does the team have relevant domain experience given the problem they are trying to solve?\n* Does the team have any prior entrepreneurial experience?\n* Did the team identify key roles that may need to be hired for soon?\n* Does the team intend to involve advisers and external experts to introduce the solution?\n\n**6. Pitch quality (10%)**\n\n* Did the team present a compelling story to the audience?\n* Did the team address the why, how and what of their solution?\n* Did the team make their solution understandable to a layperson?"
    }
  ]
}