{
  "color": "#417505",
  "author": [
    {
      "language": "DE",
      "author": "Stadt Mannheim"
    },
    {
      "language": "EN",
      "author": "City of Mannheim"
    }
  ],
  "name": "Mobilität 2020",
  "hackathon": "33bf2af2-513c-4e59-9ed2-ff09147298ae",
  "descriptions": [
    {
      "language": "DE",
      "description": "## ZUSAMMENFASSUNG\n\nDas Mobilitätsangebot und die Nutzung verschiedener Verkehrsmittel haben sich über die letzten Jahre grundlegend gewandelt. Der ÖPNV wird verstärkt genutzt, neue Angebote wie Car- oder Bikesharing haben sich auf dem Markt etabliert. Die Digitalisierung hat bei der Kundenansprache und Information durch E-Tickets und verschiedene Apps für Verkehrsunternehmen Einzug gehalten. Eine Optimierung der Nutzung verschiedener Verkehrsmittel und eine grundlegende Änderung unseres Mobilitätsverhaltens sind Kernelemente eines nachhaltigen Mobilitätswandels.\n\n## STATUS QUO & RESSOURCEN\n\nDer Individualverkehr hat immer noch einen hohen Anteil an der Mobilität, was unter anderem zu einer hohen Belastung der Innenstädte und der Umwelt im Allgemeinen führt. Gleichzeitig wächst das Angebot für den ÖPNV und die Fahrradnutzung nimmt zu. Die Auswahl an ÖPNV-Angebote wird leider immer unübersichtlicher und insbesondere deren Verknüpfung ist noch nicht optimiert. Neben dem innerstädtischen Verkehr spielt auch der überregionale Freizeitverkehr eine wichtige Rolle. Aufgrund der aktuellen Umstände erwarten wir einen weiteren Anstieg des Freizeitverkehrs innerhalb Deutschlands und zu touristischen Zielen innerhalb von Regionen. Aber schon jetzt kommen Bahnen und Freizeiteinrichtungen an ihre Auslastungsgrenze.\n\n## VISION & ERGEBNIS\n\nWir suchen für diese Challenge Lösungen für drei Kernbereiche des Mobilitätswandels:\n\n### 1. Änderung des Mobilitätsverhaltens / Verlagerung von Verkehr \n   Lösungen durch die das Mobilitätsverhalten einzelner Personen oder ganzer Personengruppen geändert werden kann. \n\n   Ziel kann dabei sein… \n* Menschen zu motivieren, die Verkehrsmittelwahl nachhaltiger zu gestalten und damit einen positiven Beitrag für die Umwelt zu leisten. \n* den Umfang der Mobilität bspw. durch intelligente Verknüpfung, Steuerung oder Nudging hinsichtlich Strecke und Wegeanzahl zu reduzieren. Löst das Home Office unser Verkehrsproblem von Alleine? \n* die Nutzung des Verkehrsraums zu optimieren, sodass insbesondere Innenstädte entlastet werden. In anderen Ländern werden neue Konzepte zur effektiven Verkehrsreduktion realisiert, von der City-Maut über wechselnde Fahrverbote bis hin zur intelligenten Verkehrssteuerung auf Grundlage von Umwelt- und Verkehrsdaten. \n* wie lässt sich beispielsweise die Attraktivität der Fahrradnutzung für tägliche Wege steigern? \n* Wie soll die urbane (Mikro-)Logistik von morgen in den Städten aussehen?\n\n### 2. Verknüpfung/Nutzung von verschiedenen Verkehrsmitteln\n   Lösungen, welche die übergreifende Nutzung verschiedener Verkehrsmittel einfach gestalten.\n\nZiel kann dabei sein…\n* die zentrale Auskunft und Buchung digitaler Tickets und eine einfache Bezahlung über die gesamte Reisekette hinweg zu gewährleisten. \n* die praktische Verknüpfung unterschiedlicher Angebote und Verkehrsformen wie bspw. Linienverkehre, nachfragebasierte Verkehrsangebote oder auch verschiedene Arten des Individualverkehrs. \n* die Verknüpfungspunkte bereitzuhalten und das Ineinandergreifen verschiedener Angebote zu optimieren.\n\n### 3. Mobilitätsverhalten im Freizeitverkehr \n   Lösungen, die auf der einen Seite touristische Ziele bewerben, gleichzeitig aber auch Verkehrsströme unter Beachtung der Auslastungsgrenzen zu Alternativen lenken. \n\nZiel kann dabei sein…\n* die Auslastung von Bahnen zu beliebten Freizeitzielen oder von Freizeiteinrichtungen selber (z. B. Badeseen, Strände, etc.), zu erfassen, um die Besucherströme zu optimieren.\n* ein Angebot zu entwickeln, wie Auslastungen in Fahrzeugen pandemiebedingt in Echtzeit dargestellt und prognostiziert werden können."
    },
    {
      "language": "EN",
      "description": "## SUMMARY\n\nThe range of mobility options and the use of various means of transport have changed fundamentally over the last few years. Public transport is being used more and more, and new offers such as car or bike sharing have established themselves on the market. Digitalization has made its mark in terms of addressing customers and providing information through e-tickets and various apps for transportation companies. Optimizing the use of various means of transportation and a fundamental change in our mobility behavior are core elements of a sustainable change in mobility.\n\n## STATUS QUO & RESOURCES\n\nIndividual traffic still accounts for a high proportion of mobility, which, among other things, leads to a high level of pollution in city centers and the environment in general. At the same time, the range of public transport options is growing and the use of bicycles is increasing. Unfortunately, the choice of public transport offers is becoming more and more confusing and especially their connection is not yet optimized. In addition to inner-city traffic, supra-regional leisure traffic also plays an important role. Due to the current circumstances we expect a further increase in leisure traffic within Germany and to tourist destinations within regions. But railroads and leisure facilities are already reaching their capacity limits.\n\n## VISION & RESULT\n\nFor this challenge we are looking for solutions for three core areas of mobility change:\n\n### 1. change of mobility behavior / modal shift \n   Solutions that can change the mobility behavior of individuals or groups of people. \n\n   The goal can be... \n* To motivate people to make their choice of transport more sustainable and thus make a positive contribution to the environment. \n* To reduce the amount of mobility, for example through intelligent linking, control or nudging with regard to distances and the number of trips. Does the home office solve our traffic problem on its own? \n* Optimize the use of traffic space so that city centers in particular are relieved. In other countries, new concepts for effective traffic reduction are being implemented, ranging from city tolls and changing driving bans to intelligent traffic control based on environmental and traffic data. \n* how, for example, can the attractiveness of bicycle use for daily journeys be increased? \n* What should the urban (micro)logistics of tomorrow look like in cities?\n\n### 2nd linkage/use of different means of transport\n   Solutions that make it easy to use different means of transport together.\n\nThe goal can be...\n* to ensure centralized information and booking of digital tickets and easy payment throughout the entire travel chain \n* the practical linking of different offers and forms of transport such as scheduled services, demand-based transport offers or different types of individual transport. \n* to keep the connection points ready and to optimize the interlocking of different offers.\n\n### 3. mobility behavior in leisure traffic \n   Solutions that promote tourist destinations on the one hand, but at the same time direct traffic flows towards alternatives, taking into account capacity utilization limits. \n\nThe goal can be...\n* to record the capacity utilization of railroads to popular leisure destinations or of leisure facilities themselves (e.g. bathing lakes, beaches, etc.), in order to optimize visitor flows\n* to develop an offer how vehicle occupancy rates in vehicles can be displayed and forecasted in real time in case of a pandemic."
    }
  ],
  "type": "f03fd5ed-dc66-4c9b-a480-4b8f114fefe2",
  "titles": [
    {
      "language": "DE",
      "title": "Wie können wir den Mobilitätswandel mithilfe von neuen Technologien und Verkehrskonzepten vorantreiben, um ein nachhaltiges Mobilitätsverhalten zu erreichen?"
    },
    {
      "language": "EN",
      "title": "How can we drive mobility change using new technologies and transport concepts to achieve sustainable mobility behavior?"
    }
  ],
  "image": "/images/uploads/flat-icon-mobility.svg",
  "category": "a6b2be75-63d6-4fe9-923b-2c3bbc75523c"
}