{
  "color": "#417505",
  "author": [
    {
      "language": "DE",
      "author": "Stadt Mannheim"
    },
    {
      "language": "EN",
      "author": "City of Mannheim"
    }
  ],
  "name": "Weniger Plastik! Aber wie? 2021",
  "hackathon": "20210724074819",
  "descriptions": [
    {
      "language": "DE",
      "description": "**ZUSAMMENFASSUNG**\n\nUnsere Einstellung zu Plastik hat sich in den letzten Jahren erheblich gewandelt. Von gut zu schlecht; von nützlich, billig und bunt zu klimaschädlich, umweltverschmutzend und gesundheitsgefährdend. Vor allem die Bilder von Ozeanen, Stränden und sonstigen Naturräumen voller Kunststoffmüll mit all seinen Folgen für die dort lebenden Arten haben diesen Imagewandel hervorgebracht. Doch auch andere Gründen wie die Gefährdung der menschlichen Gesundheit, Klimawandel und Ressourcenverschwendung sprechen für einen anderen Umgang mit Plastik.\n\nDie Stadt Mannheim hat sich auf den Weg begeben, das globale Problem der steigenden Plastikverschmutzung lokal anzupacken und einen Aktionsplan zur Verringerung von Plastikabfällen und zur Vermeidung von Littering zu entwickeln. Lösungen wie die Nutzung von Mehrweggeschirr in der Gastronomie sollen so weiter vorangetrieben werden. Doch zugleich bedarf es auch einer Bewusstseinsänderung sowie Akzeptanz für diese Maßnahmen von Seiten der Stadtgesellschaft. So stellen sich folgende Fragen: Wie können wir die Mannheimer Bürger*innen für Plastikvermeidung begeistern? Welche Kommunikationswege sind hierfür geeignet? Welche Maßnahmen zur Plastikvermeidung kann man als Einzelperson selbst ergreifen, welche Vorschläge und Anregungen kann die Stadt Mannheim aufgreifen?\n\n**STATUS QUO & RESSOURCEN**\n\nDie Lösung kann sich entweder auf den Bereich Bewusstseinsänderung, den Bereich Kommunikation oder auch konkrete Maßnahmen zur Plastikreduktion fokussieren. Werden mehrere Bereiche kombiniert – noch besser.\n\nDu erhältst von uns einen Überblick über den aktuellen Stand des Plastikmüllaufkommens in Deutschland und Mannheim, die Hintergründe und den Zusammenhang zum Klimawandel sowie zur menschlichen Gesundheit und die Gelegenheit, alles zu erfragen bei den Fachleuten aus der Stadtverwaltung, was Euch weiterbringt.\n\nDie Bandbreite möglicher Ideen ist gigantisch – füllt das Universum der Ideen mit konkreten Lösungsansätzen. Wir brauchen Eure Ideen – alle!"
    },
    {
      "language": "EN",
      "description": "**SUMMARY**\nOur attitude towards plastic has changed considerably in recent years. From good to bad; from useful, cheap and colorful to climate-damaging, polluting and hazardous to health. Above all, the images of oceans, beaches and other natural areas full of plastic waste with all its consequences for the species living there have brought about this change in image. But other reasons, such as the threat to human health, climate change and waste of resources, also speak for a different approach to plastic. \n\nThe city of Mannheim has set out to tackle the global problem of rising plastic pollution locally by developing an action plan to reduce plastic waste and prevent littering. Solutions such as the use of reusable tableware in restaurants are thus to be pushed further. But at the same time, a change in awareness as well as acceptance for these measures on the part of the urban society is also required. The following questions arise: How can we inspire the citizens of Mannheim to avoid plastic? Which communication channels are suitable for this? Which measures for plastic avoidance can individuals take themselves, which suggestions and proposals can the city of Mannheim take up? \n\n\n**STATUS QUO & RESOURCES**\n\n\nThe solution can either focus on the area of awareness change, the area of communication or also concrete measures for plastic reduction. If several areas are combined - even better.\nYou will get an overview of the current status of plastic waste in Germany and Mannheim, the background and the connection to climate change as well as to human health and the opportunity to ask the experts from the city administration about anything that will help you.\n\n\nThe range of possible ideas is gigantic - fill the universe of ideas with concrete solutions. We need your ideas - all of them!"
    }
  ],
  "type": "f03fd5ed-dc66-4c9b-a480-4b8f114fefe2",
  "titles": [
    {
      "language": "DE",
      "title": "Wie können wir eine Bewusstseinsänderung der Mannheimer Bürger*innen für einen nachhaltigen Umgang mit Kunststoffprodukten erreichen?"
    },
    {
      "language": "EN",
      "title": "How can we achieve a change in awareness among the citizens of Mannheim for the sustainable use of plastic products?"
    }
  ],
  "image": "/images/uploads/flat-icon-waste.svg",
  "category": "20200804184938"
}