{
  "color": "#ffc721",
  "author": [
    {
      "language": "DE",
      "author": "Stadt Mannheim"
    },
    {
      "language": "EN",
      "author": "City of Mannheim"
    }
  ],
  "name": "Klimakommunikation 2021",
  "hackathon": "20210724074819",
  "descriptions": [
    {
      "language": "DE",
      "description": "## ZUSAMMENFASSUNG\n\nWir wissen so viel und handeln so wenig. Doch warum ist das so? In der Wissenschaft wird dieses Missverhältnis zwischen Wissen und Handeln als „Knowlegde-Act-Gap“ bezeichnet. Was für viele Themen gilt, ist insbesondere im Zusammenhang mit dem Klimawandel und der Notwendigkeit für mehr Nachhaltigkeit besonders deutlich. Die Gründe dafür sind vielfältig: Zum einen ist der Klimawandel, aufgrund der unfassbaren Größenordnungen (z.B. CO2-Emissionen) und der Dehnung in Raum und Zeit, komplex und abstrakt und zum anderen braucht das Verständnis einer solch grundlegenden Veränderung mehr als reines Faktenwissen. Doch was fehlt? Was ist notwendig damit Menschen im Supermarkt zu Obst und Gemüse aus der Saison greifen und die Erdbeeren im Winter „links liegen lassen“? Wie können wir die Auseinandersetzung mit dem eigenen Stromverbrauch ähnlich attraktiv machen, wie die Frage nach dem besten Schnäppchenangebot? Und wie wird  Mülltrennung wieder zur Selbstverständlichkeit?\n\n## STATUS QUO & RESSOURCEN\n\nIn dieser Challenge kannst du das Thema frei wählen. Ob ganz universell (also Klimaschutz im Allgemeinen) oder für ein spezielles Themenfeld (nachhaltige Ernährung, nachhaltiger Konsum, Plastikvermeidung, Abfalltrennung, klimafreundliche Mobilität, Energie sparen…): Die Bandbreite ist enorm und auch das zu entwickelnde Format (App, Werbescreens, etc.) ist  ist im Grunde egal. \nFolgende Punkte sollten berücksichtigt werden:\n\n* Die Lösung muss zur Verhaltensänderung anregen.\n* Möglichst alle Mannheimer*innen sollten beteiligt werden können, es sind aber auch zielgruppenspezifische Formate möglich.\n* Das Format sollte ansprechend sein und die Bürger*innen für das Thema Nachhaltigkeit begeistern. \n* Wenn möglich sollte die Verhaltensänderung der Verbraucher\\*innen und die Best-Practice der Anbieter\\*innen belohnt und anerkannt werden. Es sollte zum Nachahmen motivieren.\n* Der Fokus sollte auf der lokalen Handlungsfähigkeit liegen und dabei die lokale Wertschöpfungskette stärken.\n* Nicht vergessen: Klimaschutz soll Spaß machen! \n\nDu erhältst von uns einen Überblick über den aktuellen Stand der Klimakommunikationsforschung. Dabei zeigen wir dir, wie wir unsere Projekte, Aktionen und Themen derzeit und in der Vergangenheit nach außen tragen und welche Ansprachekanäle gut funktionieren und welche weniger. \n\n## VISION & ERGEBNIS\n\nMit dem Rekordsommer 2018 und der Fridays for Future-Bewegung 2019 hat sich die Wahrnehmung des Klimawandels geändert. Das Bewusstsein für die Problematik und konkreten Folgen für uns ist da, nun geht es jedoch darum Begeisterung für den Wandel zu schaffen. Mit neuen Kommuikationsformen und -wegen sollen alle Teile der Gesellschaft die nachhaltige Lebensweise als Gewinn und Mehrwert statt als Verzicht oder Verlust verstehen lernen. Wir sind uns sicher, dass es hier viele Möglichkeiten gibt. Mit eurer Hilfe wollen wir diese sichtbar machen."
    },
    {
      "language": "EN",
      "description": "## SUMMARY\n\nWe know so much and act so little. But why is that so? In science, this imbalance between knowledge and action is called the \"knowlegde act gap\". What applies to many topics is particularly clear in connection with climate change and the need for greater sustainability. The reasons for this are manifold: On the one hand, climate change is complex and abstract, due to its unfathomable magnitudes (e.g. CO2 emissions) and its expansion in space and time, and on the other hand, understanding such a fundamental change requires more than pure factual knowledge. But what is missing? What is necessary for people in the supermarket to reach for seasonal fruit and vegetables and \"leave the strawberries alone\" in winter? How can we make the debate about our own electricity consumption as attractive as the question of the best bargain? And how can we make waste separation a matter of course again?\n\n## STATUS QUO & RESOURCES\n\nIn this challenge you can freely choose the topic. Whether it is completely universal (i.e. climate protection in general) or for a specific topic area (sustainable nutrition, sustainable consumption, avoidance of plastics, waste separation, climate-friendly mobility, saving energy...): The bandwidth is enormous and also the format to be developed (app, advertising screens, etc.) is basically irrelevant. \nThe following points should be considered:\n\n* The solution must encourage behavior change.\n* If possible, it should be possible to involve all Mannheim residents, but target group-specific formats are also possible.\n* The format should be appealing and inspire the citizens for the topic of sustainability. \n* If possible, the change in consumer behavior and the best practices of providers should be rewarded and recognized. It should motivate people to emulate it.\n* The focus should be on the local ability to act and thereby strengthen the local value chain.\n* Do not forget: Climate protection should be fun! \n\nYou will get an overview of the current status of climate communication research. We will show you how our projects, actions and topics are currently and in the past being communicated to the outside world and which channels of communication work well and which ones work less. \n\n## VISION & RESULT\n\nWith the record summer of 2018 and the Fridays for Future movement in 2019, the perception of climate change has changed. The awareness of the problem and concrete consequences for us has been there, but now it is a matter of creating enthusiasm for the change. With new forms and ways of communication all parts of society should learn to understand sustainable living as a gain and added value instead of a renunciation or loss. We are sure that there are many opportunities here. With your help we want to make them visible.\n\nTranslated with www.DeepL.com/Translator (free version)"
    }
  ],
  "type": "f03fd5ed-dc66-4c9b-a480-4b8f114fefe2",
  "titles": [
    {
      "language": "DE",
      "title": "Wie können wir unsere Kommunikation so gestalten, dass die Mannheimer*innen nicht nur über Nachhaltigkeit Bescheid wissen, sondern auch nachhaltig handeln?"
    },
    {
      "language": "EN",
      "title": "How can we design our communication so that the people of Mannheim not only know about sustainability, but also act sustainably?"
    }
  ],
  "image": "/images/uploads/flat-icon-behaviour.svg",
  "category": "20200715103712"
}