{
  "color": "#4a90e2",
  "author": [
    {
      "language": "DE",
      "author": "Stadt Mannheim"
    },
    {
      "language": "EN",
      "author": "City of Mannheim"
    }
  ],
  "name": "Nachhaltige Gewerbegebiete 2021",
  "hackathon": "20210724074819",
  "descriptions": [
    {
      "language": "DE",
      "description": "Rund die Hälfte aller CO2-Emissionen werden von Gewerbe- und Industriebetrieben erzeugt. Dennoch stehen sie sinnbildlich für den Bereich „Ökonomie“ des Nachhaltigkeitsdreiecks. Ohne die Industrie- und Gewerbebetriebe in Mannheim geht es nicht.\n\nViele Unternehmen haben sich längst auf den Weg gemacht, innerhalb des eigenen Betriebs Abläufe zu optimieren, Ressourcen effizient einzusetzen und Prozesse zu optimieren. \nEs gibt aber noch weitere Optimierungspotenziale auf dem Weg hin zur Nachhaltigkeit, die über das einzelne Unternehmen hinausgehen. Gerade emissionsstarke Betriebe sind in Gewerbe- und Industriegebieten häufig räumlich gebündelt ansässig. Die Unternehmen in diesen Gebieten wissen in der Regel voneinander – meist aber viel zu wenig, um erkennen zu können, wo Synergien geschaffen werden können.\n\nGesucht werden Lösungen, die Unternehmen dazu bringen, diese Potenziale gemeinsam zu erkennen und zu lernen. Wie soll dies geschehen? Bilateral, vernetzt, mit Plattformen, mit Multiplikatoren …? Was ist Eure Meinung?\nEntwickelt Ideen, wie die Unternehmen Wege finden, diese Potenziale im Verbund an einem Standort zu erkennen – sei es durch Mehrfachnutzung von Wertstoffen, die in einem Betrieb als Abfall bewertet werden, an anderer Stelle durch gemeinschaftliches Management aber wiederverwendet werden können, u.v.m."
    },
    {
      "language": "EN",
      "description": "Around half of all CO2 emissions are generated by commercial and industrial enterprises. Nevertheless, they are emblematic of the \"economy\" area of the sustainability triangle. Mannheim's industrial and commercial enterprises are indispensable.\n\nMany companies have long since set out to optimize workflows within their own operations, use resources efficiently and optimize processes. \nBut there is still further potential for optimization on the road to sustainability that goes beyond the individual company. High-emission companies in particular are often located in clusters in commercial and industrial areas. The companies in these areas usually know about each other - but usually far too little to be able to recognize where synergies can be created.\n\nWhat is needed are solutions that encourage companies to recognize these potentials together and to learn from them. How should this be done? Bilaterally, networked, with platforms, with multipliers ...? What is your opinion?\nDevelop ideas on how companies can find ways to recognize these potentials in a network at one location - be it through multiple use of recyclables that are assessed as waste in one company but can be reused elsewhere through joint management, and much more.\n\nTranslated with www.DeepL.com/Translator (free version)"
    }
  ],
  "type": "f03fd5ed-dc66-4c9b-a480-4b8f114fefe2",
  "titles": [
    {
      "language": "DE",
      "title": "Potenziale auf dem Weg zu nachhaltigen Gewerbegebieten erkennen!"
    },
    {
      "language": "EN",
      "title": "Recognizing potentials on the way to sustainable industrial estates!"
    }
  ],
  "image": "/images/uploads/flat-icon-network.svg",
  "category": ""
}