{
  "color": "#27d321",
  "author": [
    {
      "language": "DE",
      "author": "Klimaschutzagentur Mannheim"
    },
    {
      "language": "EN",
      "author": "Climate Protection Agency Mannheim"
    }
  ],
  "name": "Human Behavior Challenge 2019",
  "hackathon": "33bf2af2-513c-4e59-9ed2-ff09147298ae",
  "descriptions": [
    {
      "language": "DE",
      "description": "##### ZUSAMMENFASSUNG\n\nSeit mehreren Jahren organisiert die Klimaschutzagentur Mannheim im Auftrag der Stadt Mann-heim Motivationskampagnen und -aktionen zu allen Bereichen des nachhaltigen Lebens (Ener-giesparen, klimafreundliche Ernährung, nachhaltiger Konsum, Abfallvermeidung, klimafreundli-che Mobilität). Mit Ihrer Unterstützung möchte die Klimaschutzagentur diese wichtige Sensibili-sierungsarbeit schneller verbreiten.\n\n##### STATUS QUO & RESSOURCEN\n\nDie Lösung kann sich auf einen Bereich fokussieren oder auf mehrere fokussieren. Wichtig ist, dass sich alle Mannheimer*innen beteiligen können. Zur Entwicklung der Lösung müssen folgende Punkte betrachtet werden:\n\n* Die Lösung muss zur Verhaltensänderung anregen.\n* Der Fokus sollte auf lokale Handlungsmöglichkeiten liegen und dabei die lokale Wertschöp-fungskette stärken.\n* Die Verhaltensänderung der Verbraucher\\*innen und die Best-Practice der Anbieter\\*innen sollten belohnt und anerkannt werden. Es sollte zum Nachahmen motivieren.\n* Die Teilnehmer*innen sollten sich als Teil einer Bewegung oder Community fühlen.\n* Die Lösung könnte den Austausch zwischen Beteiligten vereinfachen.\n* Nicht vergessen: Klimaschutz soll Spaß machen!\n\n\n\n##### VISION & ERGEBNIS\n\nNa wir hoffen unser Ziel ist klar, deiner Phantasie sind in dieser Challenge wirklich keine Grenzen gesetzt."
    },
    {
      "language": "EN",
      "description": "##### SUMMARY\n\nFor several years now, the Climate Protection Agency Mannheim has been organising motivation campaigns and actions on behalf of the City of Mannheim in all areas of sustainable living (energy saving, climate-friendly nutrition, sustainable consumption, waste avoidance, climate-friendly mobility). With your support, the Climate Protection Agency would like to spread this important awareness work more quickly.\n\n##### STATUS QUO & RESOURCES\n\nThe solution can focus on one area or on several areas. It is important that all Mannheim resi-dents can participate.\\\nThe following points must be noted when developing the solution:\n\n* The solution must encourage behavioural change.\n* The focus should be on local options for action and thereby strengthen the local value chain.\n* Consumer behaviour change and supplier best practice should be rewarded and recognised. It should motivate others to imitate iParticipants should feel part of a movement or community.\n* The solution could facilitate the exchange between participants.\n* Do not forget: Climate protection should be fun!\n\n\n\n##### VISION & OUTCOME\n\nWell we hope our goal is clear, there are really no limits to your imagination in this challenge."
    }
  ],
  "type": "f03fd5ed-dc66-4c9b-a480-4b8f114fefe2",
  "id": "bdaec7b8-0d35-4b5c-981a-1909c27974d0",
  "titles": [
    {
      "language": "DE",
      "title": "Wie können wir die Mannheimer*innen motivieren, ihren Lebensstil nachhaltiger zu gestalten?"
    },
    {
      "language": "EN",
      "title": "How can we motivate the people of Mannheim to make their lifestyle more sustainable?"
    }
  ],
  "image": "",
  "award": "54aab4e4-9190-44fb-86fe-dd81874d30a3",
  "category": "20200715103712"
}