{
  "name": "Jonas Wagner",
  "salutation": "M",
  "image": "/images/uploads/jonaswagner.jpg",
  "roles": [
    {
      "title": "2020 Speaker",
      "hackathon": "33bf2af2-513c-4e59-9ed2-ff09147298ae",
      "role": "1dcafdb8-4816-48e3-86a6-0820577f5e3d",
      "professions": [
        {
          "language": "DE",
          "profession": "Projektleiter Innovationscluster Wasserstoff"
        },
        {
          "language": "EN",
          "profession": "Project Manager Hydrogen Innovation Cluster"
        }
      ],
      "talkTitles": [
        {
          "language": "DE",
          "talkTitle": "Wasserstoff als Innovationstreiber und -plattform"
        },
        {
          "language": "EN",
          "talkTitle": "Hydrogen as innovation driver and platform"
        }
      ],
      "timeslots": [],
      "descriptions": [
        {
          "description": "Mein Ziel ist es, dass jeder nur genau das macht, was er am besten kann. Ich habe dual Projekt Engineering bei ABB studiert. Dort unterstütze ich in Teilzeit im Vertrieb Firmen auf dem Weg, Energiekosten zu sparen und ihren Strombezug CO2-neutral zu gestalten. An die Metropolregion Rhein-Neckar bin ich ausgeliehen, um ein Innovationscluster Wasserstoff aufzubauen. Daneben bin ich selbstständiger Finanzplaner mit Gründererfahrung und starkem Interesse an persönlicher Entwicklung. Allen Teilnehmern wünsche ich an dem Wochenende viel Spaß und Erfolg - lasst uns unsere Energie bündeln, Großes schaffen und Veränderung treiben.",
          "language": "DE"
        },
        {
          "language": "EN",
          "description": "My goal is that everyone should only do exactly what they do best. I studied dual project engineering at ABB. There I work part-time in sales to support companies in saving energy costs and making their electricity purchases CO2-neutral. I am on loan to the Rhine-Neckar Metropolitan Region to establish a hydrogen innovation cluster. In addition, I am an independent financial planner with experience as a founder and a strong interest in personal development. I wish all participants a lot of fun and success this weekend - let's bundle our energy, create great things and drive change."
        }
      ]
    }
  ]
}