{
  "date": "1636141198",
  "hackathon": "20210724074819",
  "title": "Climathon 2021 - Friday",
  "slots": [
    {
      "from": "1636117200",
      "titles": [
        {
          "language": "DE",
          "title": "Workshops & Vorträge"
        }
      ],
      "image": "/images/uploads/flat-icon-bulp.svg",
      "descriptions": [
        {
          "language": "DE",
          "description": "Wir sind gerade dabei einen Workshop am Freitagnachmittag zu planen und auch Vorträge als Impulsgeber - mehr Infos folgen!"
        },
        {
          "language": "EN",
          "description": "We are in the process of planning a Friday afternoon workshop as well as keynote presentations - more info to follow!"
        }
      ]
    },
    {
      "from": "1636122600",
      "titles": [
        {
          "language": "DE",
          "title": "\"Mit Methode von großen Herausforderungen zu konkreten Lösungsideen“ - Eine hand-on Einführung in kreative Problemlösungsprozesse"
        },
        {
          "language": "EN",
          "title": "\"Using method to move from grand challenges to concrete solution ideas\" - A hand-on introduction to creative problem-solving processes."
        }
      ],
      "speaker": "20211010092622"
    },
    {
      "from": "1636122600",
      "titles": [
        {
          "language": "DE",
          "title": "Klima-Café"
        },
        {
          "language": "EN",
          "title": "Climate-Café"
        }
      ],
      "speaker": "20200707172744",
      "descriptions": [
        {
          "language": "DE",
          "description": "„Den Klimawandel gibt es doch schon immer.“ „Was Klimaschützer:innen fordern ist absoluter Wahnsinn.“ Diesen und weiteren Behauptungen gehen wir im Online-Seminar „Klima-Café“ auf den Grund. Dabei steht nicht eine einseitige Darstellung von Fakten und Hintergrundwissen im Fokus. Vielmehr erarbeitest du die Themen Klimawandel, Klimagerechtigkeit und Klimaschutz mit anderen Teilnehmenden in verschiedenen interaktiven Methoden. Dazu gehört auch  deine persönliche Klimabilanz und mit welchen Maßnahmen sich diese reduzieren lässt. "
        },
        {
          "language": "EN",
          "description": "\"Climate change has always existed.\" \"What climate activists are calling for is absolute madness.\" In the online seminar \"Climate Café\", we get to the bottom of these and other claims. The focus is not on a one-sided presentation of facts and background knowledge. Instead, you will work on the topics of climate change, climate justice and climate protection with other participants using various interactive methods. This also includes your personal climate footprint and the measures you can take to reduce it. "
        }
      ]
    },
    {
      "from": "1636128000",
      "titles": [
        {
          "language": "DE",
          "title": "Eröffnung"
        },
        {
          "language": "EN",
          "title": "Welcome"
        }
      ],
      "descriptions": [
        {
          "language": "DE",
          "description": "Ein paar Begrüßungsworte zur Eröffnung des Climathon 2021 Mannheim.\n(Weitere Agenda Punkte folgen)"
        },
        {
          "language": "EN",
          "description": "A few words of welcome to the opening of the Climathon 2021 Mannheim.\n(More agenda details will follow)"
        }
      ],
      "image": "/images/uploads/flat-icon-schedule-mic.svg"
    }
  ]
}